define({      
	singleSort: "Простая сортировка",
	nestedSort: "Вложенная сортировка",
	ascending: "Щелкните для сортировки по восходящей",
	descending: "Щелкните для сортировки по нисходящей",
	sortingState: "${0} - ${1}",
	unsorted: "Не сортировать этот столбец",
	waiSingleSortLabel: "${0} - рассортирован на основе элемента ${1}. Выберите сортировку на основе элемента ${2}",
	waiNestedSortLabel:"${0} - вложен с сортировкой на основе элемента ${1}. Выберите вложенную сортировку на основе элемента ${2}"
});

