define({      
	singleSort: "Ταξινόμηση ενός επιπέδου",
	nestedSort: "Ταξινόμηση πολλαπλών επιπέδων",
	ascending: "Πατήστε για ταξινόμηση με αύξουσα σειρά",
	descending: "Πατήστε για ταξινόμηση με φθίνουσα σειρά",
	sortingState: "${0} - ${1}",
	unsorted: "Να μη γίνει ταξινόμηση σε αυτή τη στήλη",
	waiSingleSortLabel: "${0} - έχει ταξινομηθεί κατά ${1}. Επιλέξτε για ταξινόμηση κατά ${2}",
	waiNestedSortLabel:"${0} - έχει γίνει ταξινόμηση πολλαπλών επιπέδων κατά ${1}. Επιλέξτε ταξινόμηση πολλαπλών επιπέδων κατά ${2}."
});

